{"Candidate": {"48": "Rui Costa Pimenta", "49": "Rui Costa Pimenta", "50": "Pastor Everaldo", "51": "Pastor Everaldo", "52": "Pastor Everaldo", "53": "Pastor Everaldo", "54": "Eduardo Jorge", "55": "Eduardo Jorge", "56": "Luciana Genro", "57": "Luciana Genro", "58": "Aécio Neves", "59": "Aécio Neves", "60": "Dilma Rousseff", "61": "Levy Fidelix", "62": "Luciana Genro", "63": "Luciana Genro"}, "Message": {"48": "ações declaradas são quase 30 milhões doados na sua maioria por empresa se os demais candidatos se divide entre os que foram convidados a participar da festa e os que foram excluídos deliberadamente esses últimos todos esquerda a eleição é decidida pelo poder dos banqueiros e empresários isso precisa mudar", "49": " esse é o programa do partido da causa operária número 29 a eleição é controlada pelos banqueiros grandes empresários capitalistas da comunicação e 11 candidatos à presidência os milionários escolher 13 como principais dilma rousseff marina silva e aécio neves os três receberam até agora 94 por cento das do", "50": "gulho nacional aonde isso vai parar será que o brasil aguenta mais 4 anos dessa maneira chegou a hora de mudar mudar para um governo responsável você constrói esse país tem que ser respeitado por isso se você votar no mesmo de 5 nada vai mudar o poder d", "51": "a verdadeira mudança está nas suas mãos como presidente você jamais vai me ouvir dizer a frase eu não sabia de nada sou pastor em geral peço seu voto para tirar o brasil do vermelho e começar um novo tempo de paz honestidade e prosperidade para o nosso", "52": " começa agora o programa da família brasileira o ácido de verão do presidente 20 lamentou igualmente no brasil de hoje milhões de reais homem no ralo da corrupção o meu o seu o nosso dinheiro está sendo roubado por esse bando de ladrões hoje fica claro ", "53": "o mensalão foi apenas o começo da maior roubalheira da história deste país agora novamente vemos membros ligados ao movimento do pt envolvidos em um escândalo ainda maior eo mais triste desse episódio é que atinge a maior empresa do país que já foi o or", "54": " país pela primeira vez na história da indústria brasileira as empresas farmacêuticas nacionais ultrapassaram as multinacionais em faturamento no brasil olha só o gráfico em 2010 as multinacionais faturaram 57,5 por cento e as nacionais 42,5 agora em 2014 os laboratórios nacionais faturaram 51% e as multinacionais 49% isto se deve principalmente à lei dos genéricos de 1999 de autoria ", "55": "do eduardo jorge quando era deputado federal como médico sei que os medicamentos peso muito no orçamento familiar no orçamento do sul esta lei de minha autoria garante medicamentos mais baratos e ao mesmo tempo garante qualidade de ficar aos medicamentos de marca equivalente e o brasil com apoio do governo federal pode avançar ainda mais nesta política de saúde quando jorge presidente", "56": " você que é de classe média trabalhadora o aposentado você está endividado e sabe que eles estão planejando o ano que vem o aumento da luz e da gasolina qualquer um dos três que vencer vai fazer isso é o que exigem os bancos os mercados que também exigem que não se aumente o gasto com saúde então ", "57": "você vai ter que continuar pagando aquele plano não vai ter aumento para os aposentados muito menos o fim do fator na visão deles é preciso austeridade para garantir o dinheirinho dos bancos todo mundo no sufoco e eles aumentar os lucros se você acha que isso não é justo proteste forte no pessoal", "58": NaN, "59": "Aécio Neves, Geraldo Alckmin e José Serra visitaram, hoje, o Projeto Mananciais, em São Paulo. Fotos: Marcos Fernandes", "60": "#BOMDIAPRAVOCÊ", "61": NaN, "62": "Bom dia! Hoje, Luciana tem agenda em São Paulo e no ABC. Às 10h, caminhada com militantes do PSOL no centro de Santo André. A concentração vai ser na Praça Embaixador Pedro de Toledo. Às 12h, Luciana estará presente na missa em memória de Plínio de Arruda Sampaio na Catedral da Sé. Às 17h, participa do lançamento da candidatura de Aldo Santos a deputado federal pelo PSOL em São Bernardo do Campo. Acompanhe! #Agenda #Equipe50", "63": "A candidata do PSOL à Presidência da República, Luciana Genro, esteve neste sábado em São Paulo e em três cidades do ABC, Santo André, São Caetano e São Bernardo, neste sábado, dia 19 de julho. Na capital paulista, Luciana Genro participou da missa em memória de Plínio de Arruda Sampaio. No ABC, a presidenciável realizou campanha de rua e de atividades com candidatos a deputado estadual e federal. Leia mais: http://lucianagenro.com.br/2014/07/luciana-genro-vai-a-missa-em-memoria-de-plinio-e-faz-campanha-no-abc-paulista/ #Equipe50"}, "HowMany": {"48": "2/2", "49": "1/2", "50": "3/4", "51": "4/4", "52": "1/4", "53": "2/4", "54": "1/2", "55": "2/2", "56": "1/2", "57": "2/2", "58": "1/2", "59": "2/2", "60": "1/1", "61": "1/1", "62": "1/4", "63": "2/4"}, "Class": {"48": "TV Ad", "49": "TV Ad", "50": "TV Ad", "51": "TV Ad", "52": "TV Ad", "53": "TV Ad", "54": "TV Ad", "55": "TV Ad", "56": "TV Ad", "57": "TV Ad", "58": "FB Post", "59": "FB Post", "60": "FB Post", "61": "FB Post", "62": "FB Post", "63": "FB Post"}, "Type": {"48": NaN, "49": NaN, "50": NaN, "51": NaN, "52": NaN, "53": NaN, "54": NaN, "55": NaN, "56": NaN, "57": NaN, "58": "Photo", "59": "Photo", "60": "YouTube", "61": "Link", "62": "Status", "63": "Link"}, "ToCode": {"48": 77, "49": 77, "50": 77, "51": 77, "52": 77, "53": 77, "54": 77, "55": 77, "56": 77, "57": 77, "58": 78, "59": 78, "60": 78, "61": 78, "62": 78, "63": 78}}