{"Date": {"0": "2014-08-20", "1": "2014-08-20", "2": "2014-08-20", "3": "2014-08-20", "4": "2014-08-20", "5": "2014-08-20", "6": "2014-08-20", "7": "2014-08-20", "8": "2014-08-20", "9": "2014-08-20", "10": "2014-08-20", "11": "2014-08-20", "12": "2014-08-20", "13": "2014-08-20", "14": "2014-08-20", "15": "2014-08-20", "16": "2014-08-20", "17": "2014-08-20", "18": "2014-08-20", "19": "2014-08-20", "20": "2014-08-20", "21": "2014-08-20", "22": "2014-08-20", "23": "2014-09-13", "24": "2014-09-13", "25": "2014-09-13", "26": "2014-09-13", "27": "2014-09-13", "28": "2014-09-13", "29": "2014-09-13", "30": "2014-09-13", "31": "2014-09-13", "32": "2014-09-13", "33": "2014-09-13", "34": "2014-09-13", "35": "2014-09-13", "36": "2014-09-13", "37": "2014-09-13", "38": "2014-09-13", "39": "2014-09-13", "40": "2014-09-13", "41": "2014-09-13", "42": "2014-09-13", "43": "2014-09-13", "44": "2014-09-13", "45": "2014-09-13", "46": "2014-09-13", "47": "2014-09-13", "48": "2014-09-13", "49": "2014-09-13", "50": "2014-09-13", "51": "2014-09-13", "52": "2014-09-13", "53": "2014-09-13"}, "ID": {"0": "FB_post_1290", "1": "FB_post_1291", "2": "FB_post_1292", "3": "FB_post_1293", "4": "FB_post_1294", "5": "FB_post_1295", "6": "FB_post_1296", "7": "FB_post_1297", "8": "FB_post_1298", "9": "FB_post_1299", "10": "FB_post_1300", "11": "FB_post_1301", "12": "FB_post_1302", "13": "FB_post_1303", "14": "FB_post_1304", "15": "FB_post_1305", "16": "FB_post_1306", "17": "FB_post_1307", "18": "FB_post_1308", "19": "FB_post_1309", "20": "FB_post_1310", "21": "FB_post_1311", "22": "FB_post_1312", "23": "TV_ad_14_122", "24": "TV_ad_14_122", "25": "TV_ad_14_122", "26": "TV_ad_14_122", "27": "TV_ad_14_123", "28": "TV_ad_14_124", "29": "TV_ad_14_124", "30": "TV_ad_14_125", "31": "TV_ad_14_125", "32": "TV_ad_14_125", "33": "TV_ad_14_125", "34": "TV_ad_14_125", "35": "TV_ad_14_126", "36": "TV_ad_14_126", "37": "TV_ad_14_126", "38": "TV_ad_14_126", "39": "TV_ad_14_126", "40": "TV_ad_14_126", "41": "TV_ad_14_126", "42": "TV_ad_14_126", "43": "TV_ad_14_126", "44": "TV_ad_14_126", "45": "TV_ad_14_127", "46": "TV_ad_14_127", "47": "TV_ad_14_128", "48": "TV_ad_14_129", "49": "TV_ad_14_129", "50": "TV_ad_14_130", "51": "TV_ad_14_130", "52": "TV_ad_14_130", "53": "TV_ad_14_130"}, "Candidate": {"0": "Aécio Neves", "1": "Aécio Neves", "2": "Aécio Neves", "3": "Dilma Rousseff", "4": "Dilma Rousseff", "5": "Dilma Rousseff", "6": "Dilma Rousseff", "7": "Dilma Rousseff", "8": "Eduardo Jorge", "9": "Luciana Genro", "10": "Luciana Genro", "11": "Luciana Genro", "12": "Luciana Genro", "13": "Marina Silva", "14": "Marina Silva", "15": "Pastor Everaldo", "16": "Pastor Everaldo", "17": "Pastor Everaldo", "18": "Rui Costa Pimenta", "19": "Rui Costa Pimenta", "20": "Rui Costa Pimenta", "21": "José Maria de Almeida", "22": "José Maria de Almeida", "23": "Marina Silva", "24": "Marina Silva", "25": "Marina Silva", "26": "Marina Silva", "27": "Mauro Iasi", "28": "José Maria de Almeida", "29": "José Maria de Almeida", "30": "Aécio Neves", "31": "Aécio Neves", "32": "Aécio Neves", "33": "Aécio Neves", "34": "Aécio Neves", "35": "Dilma Rousseff", "36": "Dilma Rousseff", "37": "Dilma Rousseff", "38": "Dilma Rousseff", "39": "Dilma Rousseff", "40": "Dilma Rousseff", "41": "Dilma Rousseff", "42": "Dilma Rousseff", "43": "Dilma Rousseff", "44": "Dilma Rousseff", "45": "Levy Fidelix", "46": "Levy Fidelix", "47": "José Maria Eymael", "48": "Rui Costa Pimenta", "49": "Rui Costa Pimenta", "50": "Pastor Everaldo", "51": "Pastor Everaldo", "52": "Pastor Everaldo", "53": "Pastor Everaldo"}, "Message": {"0": "Bem-vindo à prevenção! Aécio Neves e o governador Geraldo Alckmin visitam, no início da tarde de hoje, em São Paulo, o projeto Mulheres de Peito, que atua na prevenção do câncer de mama. Fotos: Marcos Fernandes", "1": "#MudaBrasil", "2": "Bem-vindo à ação conjunta para a construção de um país melhor! O Rodrigo Baggio, da Coordenação Nacional de Mobilização e Voluntariado, tem um recado para você que quer participar da campanha de Aécio Neves! Acesse o site, cadastre-se, seja um voluntário, um agente de transformação! #VamosAgir", "3": "Tirou uma foto com a Dilma e quer divulgá-la? Fez um #Rousselfie e quer mostrar para todo mundo? Mande pra gente! rousselfie@dilma.com.br", "4": "CORAÇÃO VALENTE Conheça um pouco mais sobre a primeira presidente mulher do Brasil, aquela que ajudou o Brasil a atravessar a maior crise econômica internacional. #MAISMUDANÇAMAISFUTURO", "5": "#DILMANOBUZZFEED Já viu a nova postagem da presidenta Dilma no Buzzfeed? Na publicação de hoje (20), mostramos as 13 previsões furadas sobre o Brasil e como ela derrubou quase todas. Curte aí! #FacedaDilma", "6": "PRESIDENTA OTIMISTA Veja como o Brasil passou pela crise econômica internacional criando mais empregos, melhorando salários e ampliando a infraestrutura do País. Dilma é #MAISMUDANÇAMAISFUTURO!", "7": "#PRONATEC A presidenta Dilma visitou hoje (20) o Senai do Horto, em Belo Horizonte, e destacou a importância do ensino técnico para o desenvolvimento do País. Essa semana a presidenta anunciou que o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec) havia ultrapassado a meta de 8 milhões de matrículas, prevista para ser atingida no fim de 2014. Nos governos Lula e Dilma, foram implementados 422 institutos federais de ensino técnico, contra 11 na gestão de FHC e 27 na de Itamar Franco.", "8": "Amanhã irei me reunir com o Greenpeace e o Departamento Nacional de Aquecimento Solar (DASOL) para conversar sobre a ampliação da energia solar na matriz energética brasileira. Queremos estabelecer metas para sua utilização em todo o país. Saiba mais no conteúdo do dia do meu site: http://www.eduardojorgepv.com.br/", "9": "Perdeu a entrevista do Jornal Nacional com Luciana Genro? Assista aqui e comente o que achou! Em tempo, muita gente nas redes sociais está questionando a ausência da Luciana Genro na entrevista de bancada do Jornal Nacional. Conforme publicamos ontem, o PSOL contestou oficialmente junto à Rede Globo a decisão da emissora de convidar apenas candidatos com mais de 3% das intenções de voto na pesquisa Ibope. Aos demais presidenciáveis a Globo fez uma entrevista compensatória de apenas 40 segundos. Para você que quer a Luciana Genro na bancada do Jornal Nacional, com 15 minutos, para apresentar as propostas da verdadeira terceira via nessas eleições CURTA, COMENTE, COMPARTILHE! #Equipe50", "10": "Formada em Direito e com especialização em Direito Penal e Processo Penal, Luciana Genro entende que “o sistema prisional é uma fábrica de violência, porque as pessoas que lá ingressam, ao saírem, tornam-se ainda mais inimpregáveis e sujeitas a um círculo de violência e criminalização”. Leia mais: http://lucianagenro.com.br/2014/08/luciana-genro-debate-alternativas-ao-sistema-prisional-em-reuniao-com-a-rede-justica-criminal/ #Equipe50", "11": "Bom dia! Nesta quarta-feira (20/08), Luciana Genro está em São Paulo, onde comparece à sua aula de mestrado em Direito, participa de uma reunião com a Rede Justiça Criminal e realiza um ato-debate com a Frente de Solidariedade ao MTST e à Luta por Moradia. Acompanhe a agenda pelo site: http://lucianagenro.com.br/agenda/ #Agenda #Equipe50", "12": "A candidata do PSOL à Presidência da República, Luciana Genro, participou na tarde desta quarta-feira (20) de um ato-debate em solidariedade ao MTST (Movimento dos Trabalhadores Sem-Teto) no vão livre do Museu de Arte de São Paulo, na avenida Paulista. O ato é contra a tentativa de criminalização dos movimentos de moradia. No final do mês passado, o Ministério Público de São Paulo pediu à Justiça que proíba qualquer convênio ou parceria com a Prefeitura de São Paulo com o MTST. Para a Promotoria de Habitação, as ocupações de terra promovidas pela entidade são oportunistas e furam a fila do cadastro de pessoas que esperam casa própria de programas como o Minha Casa Minha Vida. Mais de 10 mil trabalhadores ligados ao movimento estiveram no evento. Leia mais: http://lucianagenro.com.br/2014/08/luciana-genro-critica-seletividade-da-justica-contra-os-movimentos-sociais-em-ato-de-apoio-ao-mtst/ #Equipe50", "13": "“Vamos levar adiante nossa missão. Devemos isso a Eduardo e ao povo brasileiro. Não vamos desistir do Brasil”, Marina Silva no anúncio da candidatura do PSB Nacional 40 à Presidência da República na noite desta quarta-feira, em Brasília. A Coligação Unidos pelo Brasil terá Marina como candidata à Presidência e Beto Albuquerque como vice. Baixe no site http://marinasilva.org.br/ os discursos de Marina e Beto.", "14": "Assista agora transmissão ao vivo da coletiva do PSB no site http://marinasilva.org.br/ #Equipe40 ", "15": "Para um Brasil forte, precisamos de famílias fortes! Assista ao vídeo do programa eleitoral do Pastor Everaldo onde Silas Malafaia mostra seu apoio. ", "16": "O Pastor Everaldo viaja pelo Brasil para mostrar que tem fé no País e vai trazer a verdadeira mudança. Assista ao vídeo em que Everaldo participa da Reunião de Obreiros na Assembleia de Deus no Ministério de Belém, em São Paulo, e também de um evento em Recife.", "17": "No programa de estreia, o candidato à presidência da república, Pastor Everaldo contou sobre o drama de perder seu irmão num assalto. Como Presidente, Pastor Everaldo vai lutar para combater o crime e a corrupção em nosso país. ", "18": "http://ow.ly/AydYY:=:http://ruicpimenta.com/2014/08/20/von-mises-o-guru-dos-imbecis/", "19": "ASSISTA ENTREVISTA AGORA NO G1: http://g1.globo.com/politica/eleicoes/2014/entrevista-candidato-presidente-rui-costa-pimenta.html", "20": "Von Mises, o guru dos imbecis http://wp.me/p18tzC-hn", "21": ".", "22": "JINGLE DA CAMPANHA l Curta e compartilhe! Tô com Zé Maria e não abro mão Voto 16 16 contra o patrão", "23": "la onu por defender causas sociais e ambientais marina tem experiência para mudar o brasil sabe o que fazer e como fazer marina vai implantar em todo o brasil o programa ganha o mundo um intercâmbio cultural para alunos do ensino médio das escolas públicas aprend", "24": "er um idioma no exterior o programa já funciona em pernambuco e atendeu a mais de 3.400 alunos júlia lorena foi ao chile e aprendeu espanhol na escola e na casa de uma nova família filha com sucesso com marina a juventude tem voz e têm vez ela agora é facebook", "25": "os são não me abala vou fazer vai fazer a sua escolha anita ea de pina na silva enfatizou com 16 aos 26 se formou em história e não parou mais de estudar aos 36 foi eleita mais jovem senadora do brasil foi eleita e depois ministra do meio ambiente foi premiada pe", "26": " colocava a camisa do lula ea combater cada preconceito que ela pra ele se administrativo como governar o brasil a lei ea gente ia pra frente de batalha para defender olhe eu nunca imaginei que eles iriam usar os mesmos preconceitos as mesmas mentiras nem criativ", "27": " nós somos comunistas por isso partilhamos nosso pão em nossos sonhos e não nos dividem as fronteiras são os palestinos africanos acima de tudo latino-americano nossos companheiros de classe estão nos estados unidos na comunidade européia no oriente é fácil reconhecer são aqueles que estão lutando contra todo e qualquer forma de opressão são aqueles que não se renderam nem foram seduzidos por vantagens de postos de governo riquezas somos comunismo eu voto mauri reais e vinte e oito agora", "28": " esqueceremos amarilda leste douglas cláudia silva e tantos outros é preciso acabar com esse genocídio desmilitarizar as pms foram fim a criminalização da pobreza e as upps o brasil precisa de um governo dos trabalhadores sem patrões fortalecer essa luta bota 16.0 maria presidente pstu 16", "29": " é o psp who construir nas lutas prazo para os trabalhadores a cada 25 minutos o jovem negro é assassinado no brasil isso é resultado do racismo da criminalização da pobreza e da violência policial nas comunidades a exemplo das upps no rio de janeiro o racismo mata no brasil e no mundo não", "30": " os melhores economistas os mais experientes que com sua credibilidade vamos ajudar a fazer o brasil crescer a controlar a inflação ea voltar a gerar empregos aqui para os brasileiros na saúde a mesma coisa nós reunimos os melhores especialistas e construímos um projeto que vai fazer com que a saúde de qualidade chegue mais próximo da sua casa como fiz em minas gerais quando fui governador elevou em minas a ter a saúde melhor qualidade de toda a região sudeste vamos criar as clínicas de especialidades para que você possa ter a sua consulta marcada com especialistas a ideli já com os exames feitos e com a medicação adequada é possível fazer isso e nós mostramos em minas como fazer na educação nosso projeto extraordinário e aqui mais uma vez a nossa experiência", "31": " vai estar a serviço do brasil o ministério da educação acaba de anunciar que minas gerais tem a melhor educação fundamental do brasil nas primeiras e agora também nas últimas séries isso é gestão nós vamos fundar a nova escola brasileira uma escola atrativa uma escola onde o aluno tenha prazer em aprender uma escola adequadamente equipada eu vou resgatar hoje do esquecimento milhões de brasileiros são cerca de 20 milhões que não concluíram o ensino fundamental o ensino médio eles receberão uma bolsa de estudos para se qualificarem e voltar ao mercado de trabalho o mercado que no nosso governo vai ser ampliado enfim eu quero dividir com vocês queremos escrever uma nova página na história do brasil porque o governo que está aí a candidata oficial fracassou fra", "32": " olá hoje eu queria convidar você para uma conversa muito franca olho no olho não quero aqui fazer um programa eleitoral nem mostrar outras cenas da nossa campanha na verdade eu quero dividir com você um sentimento que no fundo da minha alma um sentimento que eu colho nas inúmeras viagens que tem feito pelo brasil é como eu tenho andado pelo brasil nesses últimos meses e nas inúmeras também reuniões que eu tenho feito com todos aqueles que têm nos ajudado a construir nosso programa de governo na verdade qualquer que seja o próximo presidente da república vai enfrentar enormes dificuldades no ano que vem o quadro de recessão inflação voltando e os empregos que deveriam estar sendo criados aqui no brasil estão sendo criados fora do brasil para isso nós reunimos", "33": "cassou na condução da economia e fracassou na gestão do estado brasileiro na verdade eu vejo hoje uma enorme semelhança entre a dilma de quatro anos atrás ea marina de hoje que propõe o mundo mas não sabe como fazê lo o brasil não está preparado para um novo improviso para novas experiências e é por isso que eu tenho enorme confiança que no dia 5 de outubro quando apenas se inicia a mudança porque a mudança de verdade não se dará com o voto de protesto ela se dará a partir do primeiro dia do próximo ano com um governo eficiente ético e corajoso é isso que eu tenho a oferecer a você e acredite você vai se orgulhar muito do governo que juntos nós vamos fazer machado ae eu tô esta eleição tem três principais candidatos aécio dilma e marina marina foi ministra do", "34": " governo do pt junto com a dilma enquanto isso aécio era oposição e defende a mudança no escândalo do mensalão marina permaneceu no governo do pt e dilma também enquanto isso aécio defende a mudança quando lula escolheu dilma para ser sua candidata marina saiu do pt foi candidata pelo partido verde e perdeu a eleição marina então saiu do partido verde para criar um outro partido a rede como não conseguiu marina foi para o psb é um partido que apoiou o governo do pt até alguns meses atrás enquanto isso aécio defende a mudança agora marina e dilma são candidatas dilma promete as mudanças que não fez e marina a nova política que nem sempre praticou enquanto isso a isso segue defendendo a mudança à s o presidente o caminho seguro para o brasil mudar de verdade", "35": "ifica você está no mundo sabe como é que é eu justifica a minha presença no mundo pelo que eu acredito eu achava que a revolução socialista defende adelmir editar 24 horas por dia e se eu parasse de me irritar 24 horas por dia a revolução socialista não sair se chegava e levando uma de manhã e falou do som revolucionário mas nem está tudo aquilo que eu acho que tem um pouco disso nas manifestações de junho por isso o chelsea tão interessante é preciso ter um processo a partir da participação popular eo plebiscito neste momento tem esse papel muito mais do que institucional se vai ou não fazer constituinte ele tem o papel de envolver a sociedade no debate da constituinte envolver a sociedade no debate da reforma política eu quero dizer para vocês o seguinte vocês têm da minha parte a convicção de que se a gente conseguir fazer plebiscito referendo e consulta popular nós é um passo imenso para tran", "36": "sformar politicamente esse país não só pelo que o povo vai escolher é pela própria participação sua figura é inspirar a juventude quando a gente vê aquela fotografia da senhora tanto depoimento não foi creditado por aqui um coração valente aquilo é o símbolo eo coração com o qual a gente se identifica nós temos de ter capacidade de luta você tem capacidade de lutar pelo que acredito uma parte do caminho está feito depende de você depende de você depende de cada um de nós mudar esses países ao redor do meu nome terra no brasil seu nome de deus destruir sua mãe com esse meio ai weiwei continua acreditando continuam a ditar dilma13 o voto dilma rousseff de uma sensibilidade para escutar o que a gente quer dizer e por isso o voto já não acredito muito que está acontecendo e nestas eleições o meu apoio vai para a presidenta dilma rousseff estamos com você dilma queremos você mais uma vez estamos junto", "37": "ão dilma também criou 15 novas escolas técnicas e cinco novos câmpus universitários e níveis era tio mais de 15 mil bolsas no exterior com o ciência sem fronteiras beneficiou 384 mil jovens com o prouni e abriu mais de 380 e duas mil vagas nos cursos do pronatec isso se é compromisso com o brasil e com minas eu acho muito simbólico que hoje 7 de setembro a gente converse 11 jovens que representam várias posições no movimento social quando a gente chega em junho de 2013 aquela explosão não era uma explosão despolitizada não era uma explosão de negação da política a gente conseguiu unificar os movimentos sociais do brasil em torno da reforma do sistema político colocou em xeque o sistema político a juventude tem mostrado que a gente tem opinião sobre as questões do país e que a gente quer participar das decisões políticas têm um nível de crença que a gente tem uma juventude que é uma coisa que just", "38": "rópria que abre as portas para o ensino técnico e profissionalizante enfim um brasil que está sendo construído com muito trabalho e não quer voltar atrás nem dar um salto no escuro pelo contrário querem avançar cada vez mais nós estaremos sempre ao lado desse brasil continuando que deu certo e corrigindo o que é necessário o trabalho de dilma está em todo o brasil e minas gerais com dilma foram concluídos o bnd move havia 210 eo boulevard arrudas tereza cristina pedro 2º iniciadas outras grandes obras como brt dom pedro 1º a via 710 ea tão esperada duplicação da br 381 entre belo horizonte e governador valadares dilma também já garantiu recursos para expansão do metrô ea modernização do anel rodoviário com mais médicos de uma levou 1.235 profissionais para 463 municípios beneficiando 4,3 muitos milênios e com minha casa minha vida entregou mais de 211 mil moradias outras 137 mil estão em construç", "39": " cria oportunidades para o jovem empreenderem tem o seu próprio negócio e produzir o conhecimento cultura por isso dilma vai inviabilizar a banda larga e ao mesmo tempo um criar uma coisa estar rápidos que funciona como incubadoras de empresas voltadas para a inovação a tecnologia eo desenvolvimento de softwares é assim que o brasil está vivendo a maior revolução digital da sua história hoje o brasil assumiu o protagonismo internacional na luta por uma internet multissetorial democrática e transparente prova disso foi a criação do marco civil da internet que sancionei em abril quando o brasil recebeu o encontro net mundial somos o primeiro país do mundo a fazer isso o marco civil assumimos a vanguarda mundial na proteção da liberdade de expressão na defesa da privacidade e na garantia de igualdade de tratamento entre os usuários da internet criamos as garantias para que nenhum interesse econômico", "40": " político religioso ou cultural prevaleça sobre a liberdade de expressão hage defendemos uma rede que garantem plenitude os direitos humanos e os direitos civis gilmak ó criou mais médicos mais de 14 mil profissionais em 3.785 cidade 50 milhões de brasileiros beneficiados com ele a mudança clara só agora a proposta de dilma é criar o programa mais especialidades para agilizar as consultas exames e tratamentos com especialistas são desde o brasil não deixe para denotar dilma também vai criar centros de comando e controle de segurança em todo o brasil integrando polícia federal força nacional de segurança pública polícia rodoviária federal e as polícias estaduais civis e militares no combate ao crime organizado gil martins o brasil que queremos é este quem nova que tem compromisso com uma educação e uma saúde de qualidade que está criando um novo modelo para a segurança pública que garante a casa p", "41": "aber os resultados é só acessar a rede a porcentagem dos anos nós conseguimos liberar o mesmo dia que o colaborador central na internet o bastante então de 90% além daquilo que se pratica o vinho na rede privada a conquista também passou a ter internet gratuita em praça pública e espaços culturais como a estação juventude quando você tem um programa comunidade digital que ele tem pra uma cidade de interior e ele se coloca numa situação que você tem internet de graça para se estudar pra você e sociabilizar só de total importância de ações como o organizado têm chegado nas pontas tem que chegar da juventude está na periferia na juventude que está na cidade onde o evento está na zona rural e isso muda a realidade porque a juventude a protagonista dos seus próprios direitos utilizando a internet e as redes sociais você viu a internet banda larga melhores serviços públicos amplia o acesso à educação e", "42": " digo a presidenta mais mudanças mais futuro hoje já somos 105 milhões de brasileiros conectados na rede é muita gente mas nem todo mundo tem acesso ao mesmo tipo de internet é como se alguns viajassem para uma estrada de terra e outros por uma estrada de asfalto uma diferença que será cada vez menor o programa banda larga para todos a internet já é no mundo todo o principal canal de informação de lazer e participação cidadã mas aqui no brasil ela tem que melhorar muito em vários aspectos como preço e velocidade de conexão e alcance por isso vou implantar banda larga para todos com esse programa quer garantir que a nossa população tenha direito a uma internet de boa qualidade sem pagar mais por isso ao mesmo tempo quero fazer da internet um instrumento para melhorar a qualidade dos serviços públicos e reduzir a burocracia à saúde e educação por exemplo tem na internet uma poderosa ferramenta de d", "43": "8 ou com banda larga para todos dilma também vai criar as cidades digitais são cidades que vão receber redes de fibra ótica para melhorar a qualidade dos serviços públicos 75 municípios foram selecionados para participar do projeto piloto desse programa vitória da conquista no interior da bahia foi um deles vamos ver a chegada da banda larga em conquista mudou a rotina de muita gente e melhorou a qualidade dos serviços públicos o ensino à distância chegou à zona rural abrindo um mundo de oportunidades à internet é essencial sim na minha trajetória é de estudo porque esse é o sonho de cada um em sua fazer faculdade hoje ela veio não é pra realmente mudar nossa vida o da vida do homem do campo da vida dos agricultores no dá a vida das pessoas que querem nem fazer faculdade que querem um candidato diferente na saúde a banda larga facilitou a vida de quem faz exames no hospital municipal agora para s", "44": "ifusão e de acesso democrático à informação a internet é também instrumento decisivo de transparência e participação nas decisões de governo e de acesso do cidadão às informações de seu interesse enfim está mais do que na hora do brasil usar todo o potencial da internet para se tornar um país mais moderno mais inovador e mais inclusivo com o banda larga para todos dilma vai realizar uma ampla parceria público privada para levar fibra ótica todo o país o governo oferecerá financiamentos baratos ao setor privado além de investir recursos próprios a meta é levar redes de fibra ótica para 90% dos municípios brasileiros para que todos tenham acesso a uma internet mais rápida atender os 10% de municípios distantes com os sistemas de rádio ou satélite ampliar a velocidade média da banda larga dos atuais 5,5 para 25 6 vezes por segundo e dobrar o número de conexões de 150 milhões para 300 milhões até 201", "45": " chegou a hora de me referir a deus porque todo o povo reza e hora diariamente pedindo socorro ninguém aguenta mais as pessoas nas portas dos hospitais ninguém aguenta mais uma criança e não pode estudar um jovem que quer melhorar de vida alguém que já esteja aposentado que reclama que nã", "46": "o pode comprar o remédio eu pergunto de consciência tem vocês que consciência tem o brasil pode não podemos prosseguir assim eu estou nesta campanha para si a consciência do povo e mudarmos o agravante essa situação vamos se acabar com a corrupção então gente vou mudar por mudar me deres", "47": " nossos pés a presidente é bem 17 brasil r aconselhei patriotas corrupção milhões de recursos públicos desviados bilhões que poderiam salvar brasileiros crianças adultos e idosos condenados nos corredores da morte nos hospitais públicos essa competência do mal tem que ser derrotada pela atitude dos brasileiros do bem peço a força do seu voto para que a constituição seja comprando lá que está com a emel presidente 27 juntos para o brasil que queremos e podemos", "48": "ações declaradas são quase 30 milhões doados na sua maioria por empresa se os demais candidatos se divide entre os que foram convidados a participar da festa e os que foram excluídos deliberadamente esses últimos todos esquerda a eleição é decidida pelo poder dos banqueiros e empresários isso precisa mudar", "49": " esse é o programa do partido da causa operária número 29 a eleição é controlada pelos banqueiros grandes empresários capitalistas da comunicação e 11 candidatos à presidência os milionários escolher 13 como principais dilma rousseff marina silva e aécio neves os três receberam até agora 94 por cento das do", "50": "gulho nacional aonde isso vai parar será que o brasil aguenta mais 4 anos dessa maneira chegou a hora de mudar mudar para um governo responsável você constrói esse país tem que ser respeitado por isso se você votar no mesmo de 5 nada vai mudar o poder d", "51": "a verdadeira mudança está nas suas mãos como presidente você jamais vai me ouvir dizer a frase eu não sabia de nada sou pastor em geral peço seu voto para tirar o brasil do vermelho e começar um novo tempo de paz honestidade e prosperidade para o nosso", "52": " começa agora o programa da família brasileira o ácido de verão do presidente 20 lamentou igualmente no brasil de hoje milhões de reais homem no ralo da corrupção o meu o seu o nosso dinheiro está sendo roubado por esse bando de ladrões hoje fica claro ", "53": "o mensalão foi apenas o começo da maior roubalheira da história deste país agora novamente vemos membros ligados ao movimento do pt envolvidos em um escândalo ainda maior eo mais triste desse episódio é que atinge a maior empresa do país que já foi o or"}, "HowMany": {"0": "1/3", "1": "2/3", "2": "3/3", "3": "1/5", "4": "2/5", "5": "3/5", "6": "4/5", "7": "5/5", "8": "1/1", "9": "1/4", "10": "2/4", "11": "3/4", "12": "4/4", "13": "1/2", "14": "2/2", "15": "1/3", "16": "2/3", "17": "3/3", "18": "1/3", "19": "2/3", "20": "3/3", "21": "1/2", "22": "2/2", "23": "3/4", "24": "4/4", "25": "2/4", "26": "1/4", "27": "1/1", "28": "2/2", "29": "1/2", "30": "2/5", "31": "3/5", "32": "1/5", "33": "4/5", "34": "5/5", "35": "9/10", "36": "10/10", "37": "8/10", "38": "7/10", "39": "5/10", "40": "6/10", "41": "4/10", "42": "1/10", "43": "3/10", "44": "2/10", "45": "1/2", "46": "2/2", "47": "1/1", "48": "2/2", "49": "1/2", "50": "3/4", "51": "4/4", "52": "1/4", "53": "2/4"}, "Class": {"0": "FB Post", "1": "FB Post", "2": "FB Post", "3": "FB Post", "4": "FB Post", "5": "FB Post", "6": "FB Post", "7": "FB Post", "8": "FB Post", "9": "FB Post", "10": "FB Post", "11": "FB Post", "12": "FB Post", "13": "FB Post", "14": "FB Post", "15": "FB Post", "16": "FB Post", "17": "FB Post", "18": "FB Post", "19": "FB Post", "20": "FB Post", "21": "FB Post", "22": "FB Post", "23": "TV Ad", "24": "TV Ad", "25": "TV Ad", "26": "TV Ad", "27": "TV Ad", "28": "TV Ad", "29": "TV Ad", "30": "TV Ad", "31": "TV Ad", "32": "TV Ad", "33": "TV Ad", "34": "TV Ad", "35": "TV Ad", "36": "TV Ad", "37": "TV Ad", "38": "TV Ad", "39": "TV Ad", "40": "TV Ad", "41": "TV Ad", "42": "TV Ad", "43": "TV Ad", "44": "TV Ad", "45": "TV Ad", "46": "TV Ad", "47": "TV Ad", "48": "TV Ad", "49": "TV Ad", "50": "TV Ad", "51": "TV Ad", "52": "TV Ad", "53": "TV Ad"}, "Type": {"0": "Photo", "1": "Native Video", "2": "Native Video", "3": "Native Video", "4": "Native Video", "5": "Link", "6": "Native Video", "7": "Native Video", "8": "Link", "9": "Native Video", "10": "Link", "11": "Status", "12": "Link", "13": "Link", "14": "Link", "15": "YouTube", "16": "YouTube", "17": "YouTube", "18": "Link", "19": "Link", "20": "Link", "21": "Photo", "22": "Video", "23": NaN, "24": NaN, "25": NaN, "26": NaN, "27": NaN, "28": NaN, "29": NaN, "30": NaN, "31": NaN, "32": NaN, "33": NaN, "34": NaN, "35": NaN, "36": NaN, "37": NaN, "38": NaN, "39": NaN, "40": NaN, "41": NaN, "42": NaN, "43": NaN, "44": NaN, "45": NaN, "46": NaN, "47": NaN, "48": NaN, "49": NaN, "50": NaN, "51": NaN, "52": NaN, "53": NaN}, "ToCode": {"0": 76, "1": 76, "2": 76, "3": 76, "4": 76, "5": 76, "6": 76, "7": 76, "8": 76, "9": 76, "10": 76, "11": 76, "12": 76, "13": 76, "14": 76, "15": 76, "16": 76, "17": 76, "18": 76, "19": 76, "20": 76, "21": 76, "22": 76, "23": 77, "24": 77, "25": 77, "26": 77, "27": 77, "28": 77, "29": 77, "30": 77, "31": 77, "32": 77, "33": 77, "34": 77, "35": 77, "36": 77, "37": 77, "38": 77, "39": 77, "40": 77, "41": 77, "42": 77, "43": 77, "44": 77, "45": 77, "46": 77, "47": 77, "48": 77, "49": 77, "50": 77, "51": 77, "52": 77, "53": 77}}