{"Date": {"0": "2014-08-20", "1": "2014-08-20", "2": "2014-08-20", "3": "2014-08-20", "4": "2014-08-20", "5": "2014-08-20", "6": "2014-08-20", "7": "2014-08-20", "8": "2014-08-20", "9": "2014-08-20", "10": "2014-08-20", "11": "2014-08-20", "12": "2014-08-20", "13": "2014-08-20", "14": "2014-08-20", "15": "2014-08-20", "16": "2014-08-20", "17": "2014-08-20", "18": "2014-08-20", "19": "2014-08-20", "20": "2014-08-20", "21": "2014-08-20"}, "ID": {"0": "FB_post_1290", "1": "FB_post_1291", "2": "FB_post_1292", "3": "FB_post_1293", "4": "FB_post_1294", "5": "FB_post_1295", "6": "FB_post_1296", "7": "FB_post_1297", "8": "FB_post_1298", "9": "FB_post_1299", "10": "FB_post_1300", "11": "FB_post_1301", "12": "FB_post_1302", "13": "FB_post_1303", "14": "FB_post_1304", "15": "FB_post_1305", "16": "FB_post_1306", "17": "FB_post_1307", "18": "FB_post_1308", "19": "FB_post_1309", "20": "FB_post_1310", "21": "FB_post_1311"}, "Candidate": {"0": "Aécio Neves", "1": "Aécio Neves", "2": "Aécio Neves", "3": "Dilma Rousseff", "4": "Dilma Rousseff", "5": "Dilma Rousseff", "6": "Dilma Rousseff", "7": "Dilma Rousseff", "8": "Eduardo Jorge", "9": "Luciana Genro", "10": "Luciana Genro", "11": "Luciana Genro", "12": "Luciana Genro", "13": "Marina Silva", "14": "Marina Silva", "15": "Pastor Everaldo", "16": "Pastor Everaldo", "17": "Pastor Everaldo", "18": "Rui Costa Pimenta", "19": "Rui Costa Pimenta", "20": "Rui Costa Pimenta", "21": "José Maria de Almeida"}, "Message": {"0": "Bem-vindo à prevenção! Aécio Neves e o governador Geraldo Alckmin visitam, no início da tarde de hoje, em São Paulo, o projeto Mulheres de Peito, que atua na prevenção do câncer de mama. Fotos: Marcos Fernandes", "1": "#MudaBrasil", "2": "Bem-vindo à ação conjunta para a construção de um país melhor! O Rodrigo Baggio, da Coordenação Nacional de Mobilização e Voluntariado, tem um recado para você que quer participar da campanha de Aécio Neves! Acesse o site, cadastre-se, seja um voluntário, um agente de transformação! #VamosAgir", "3": "Tirou uma foto com a Dilma e quer divulgá-la? Fez um #Rousselfie e quer mostrar para todo mundo? Mande pra gente! rousselfie@dilma.com.br", "4": "CORAÇÃO VALENTE Conheça um pouco mais sobre a primeira presidente mulher do Brasil, aquela que ajudou o Brasil a atravessar a maior crise econômica internacional. #MAISMUDANÇAMAISFUTURO", "5": "#DILMANOBUZZFEED Já viu a nova postagem da presidenta Dilma no Buzzfeed? Na publicação de hoje (20), mostramos as 13 previsões furadas sobre o Brasil e como ela derrubou quase todas. Curte aí! #FacedaDilma", "6": "PRESIDENTA OTIMISTA Veja como o Brasil passou pela crise econômica internacional criando mais empregos, melhorando salários e ampliando a infraestrutura do País. Dilma é #MAISMUDANÇAMAISFUTURO!", "7": "#PRONATEC A presidenta Dilma visitou hoje (20) o Senai do Horto, em Belo Horizonte, e destacou a importância do ensino técnico para o desenvolvimento do País. Essa semana a presidenta anunciou que o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec) havia ultrapassado a meta de 8 milhões de matrículas, prevista para ser atingida no fim de 2014. Nos governos Lula e Dilma, foram implementados 422 institutos federais de ensino técnico, contra 11 na gestão de FHC e 27 na de Itamar Franco.", "8": "Amanhã irei me reunir com o Greenpeace e o Departamento Nacional de Aquecimento Solar (DASOL) para conversar sobre a ampliação da energia solar na matriz energética brasileira. Queremos estabelecer metas para sua utilização em todo o país. Saiba mais no conteúdo do dia do meu site: http://www.eduardojorgepv.com.br/", "9": "Perdeu a entrevista do Jornal Nacional com Luciana Genro? Assista aqui e comente o que achou! Em tempo, muita gente nas redes sociais está questionando a ausência da Luciana Genro na entrevista de bancada do Jornal Nacional. Conforme publicamos ontem, o PSOL contestou oficialmente junto à Rede Globo a decisão da emissora de convidar apenas candidatos com mais de 3% das intenções de voto na pesquisa Ibope. Aos demais presidenciáveis a Globo fez uma entrevista compensatória de apenas 40 segundos. Para você que quer a Luciana Genro na bancada do Jornal Nacional, com 15 minutos, para apresentar as propostas da verdadeira terceira via nessas eleições CURTA, COMENTE, COMPARTILHE! #Equipe50", "10": "Formada em Direito e com especialização em Direito Penal e Processo Penal, Luciana Genro entende que “o sistema prisional é uma fábrica de violência, porque as pessoas que lá ingressam, ao saírem, tornam-se ainda mais inimpregáveis e sujeitas a um círculo de violência e criminalização”. Leia mais: http://lucianagenro.com.br/2014/08/luciana-genro-debate-alternativas-ao-sistema-prisional-em-reuniao-com-a-rede-justica-criminal/ #Equipe50", "11": "Bom dia! Nesta quarta-feira (20/08), Luciana Genro está em São Paulo, onde comparece à sua aula de mestrado em Direito, participa de uma reunião com a Rede Justiça Criminal e realiza um ato-debate com a Frente de Solidariedade ao MTST e à Luta por Moradia. Acompanhe a agenda pelo site: http://lucianagenro.com.br/agenda/ #Agenda #Equipe50", "12": "A candidata do PSOL à Presidência da República, Luciana Genro, participou na tarde desta quarta-feira (20) de um ato-debate em solidariedade ao MTST (Movimento dos Trabalhadores Sem-Teto) no vão livre do Museu de Arte de São Paulo, na avenida Paulista. O ato é contra a tentativa de criminalização dos movimentos de moradia. No final do mês passado, o Ministério Público de São Paulo pediu à Justiça que proíba qualquer convênio ou parceria com a Prefeitura de São Paulo com o MTST. Para a Promotoria de Habitação, as ocupações de terra promovidas pela entidade são oportunistas e furam a fila do cadastro de pessoas que esperam casa própria de programas como o Minha Casa Minha Vida. Mais de 10 mil trabalhadores ligados ao movimento estiveram no evento. Leia mais: http://lucianagenro.com.br/2014/08/luciana-genro-critica-seletividade-da-justica-contra-os-movimentos-sociais-em-ato-de-apoio-ao-mtst/ #Equipe50", "13": "“Vamos levar adiante nossa missão. Devemos isso a Eduardo e ao povo brasileiro. Não vamos desistir do Brasil”, Marina Silva no anúncio da candidatura do PSB Nacional 40 à Presidência da República na noite desta quarta-feira, em Brasília. A Coligação Unidos pelo Brasil terá Marina como candidata à Presidência e Beto Albuquerque como vice. Baixe no site http://marinasilva.org.br/ os discursos de Marina e Beto.", "14": "Assista agora transmissão ao vivo da coletiva do PSB no site http://marinasilva.org.br/ #Equipe40 ", "15": "Para um Brasil forte, precisamos de famílias fortes! Assista ao vídeo do programa eleitoral do Pastor Everaldo onde Silas Malafaia mostra seu apoio. ", "16": "O Pastor Everaldo viaja pelo Brasil para mostrar que tem fé no País e vai trazer a verdadeira mudança. Assista ao vídeo em que Everaldo participa da Reunião de Obreiros na Assembleia de Deus no Ministério de Belém, em São Paulo, e também de um evento em Recife.", "17": "No programa de estreia, o candidato à presidência da república, Pastor Everaldo contou sobre o drama de perder seu irmão num assalto. Como Presidente, Pastor Everaldo vai lutar para combater o crime e a corrupção em nosso país. ", "18": "http://ow.ly/AydYY:=:http://ruicpimenta.com/2014/08/20/von-mises-o-guru-dos-imbecis/", "19": "ASSISTA ENTREVISTA AGORA NO G1: http://g1.globo.com/politica/eleicoes/2014/entrevista-candidato-presidente-rui-costa-pimenta.html", "20": "Von Mises, o guru dos imbecis http://wp.me/p18tzC-hn", "21": "."}, "HowMany": {"0": "1/3", "1": "2/3", "2": "3/3", "3": "1/5", "4": "2/5", "5": "3/5", "6": "4/5", "7": "5/5", "8": "1/1", "9": "1/4", "10": "2/4", "11": "3/4", "12": "4/4", "13": "1/2", "14": "2/2", "15": "1/3", "16": "2/3", "17": "3/3", "18": "1/3", "19": "2/3", "20": "3/3", "21": "1/2"}, "Class": {"0": "FB Post", "1": "FB Post", "2": "FB Post", "3": "FB Post", "4": "FB Post", "5": "FB Post", "6": "FB Post", "7": "FB Post", "8": "FB Post", "9": "FB Post", "10": "FB Post", "11": "FB Post", "12": "FB Post", "13": "FB Post", "14": "FB Post", "15": "FB Post", "16": "FB Post", "17": "FB Post", "18": "FB Post", "19": "FB Post", "20": "FB Post", "21": "FB Post"}, "Type": {"0": "Photo", "1": "Native Video", "2": "Native Video", "3": "Native Video", "4": "Native Video", "5": "Link", "6": "Native Video", "7": "Native Video", "8": "Link", "9": "Native Video", "10": "Link", "11": "Status", "12": "Link", "13": "Link", "14": "Link", "15": "YouTube", "16": "YouTube", "17": "YouTube", "18": "Link", "19": "Link", "20": "Link", "21": "Photo"}, "ToCode": {"0": 76, "1": 76, "2": 76, "3": 76, "4": 76, "5": 76, "6": 76, "7": 76, "8": 76, "9": 76, "10": 76, "11": 76, "12": 76, "13": 76, "14": 76, "15": 76, "16": 76, "17": 76, "18": 76, "19": 76, "20": 76, "21": 76}}