{"Date": {"1764": "2014-10-06", "1765": "2014-10-06"}, "Candidate": {"1764": "José Maria de Almeida", "1765": "José Maria de Almeida"}, "Message": {"1764": "MISSÃO CUMPRIDA! Um bom dia a todos e todas que me acompanham neste espaço! Chegou ao final a campanha eleitoral e eu queria saudar aqui a toda militância do PSTU, à todos e todas que nos apoiaram neste jornada. Quero parabenizar o esforço político feito pela nossa militância e agradecer a todos e todas que, não sendo militantes do nosso partido, nos ajudaram e apoiaram nesta jornada. Cumprimos nossa missão e que ela foi bastante vitoriosa, dentro daquilo a que nos propomos. Apresentamos e discutimos com operários, trabalhadores e jovens uma alternativa operária e socialista para nossos país, em contraponto às candidaturas que representam os interesses da burguesia; debatemos com eles a necessidade de um governo dos trabalhadores, sem patrões para fazermos as mudanças que o país precisa para que nosso povo possa ter uma vida digna. E, principalmente, discutimos francamente com a nossa classe, que um governo assim só poderá governar e realizar as mudanças que precisamos fazer no país, apoiado num amplo processo de mobilização social, na luta da classe trabalhadora e da juventude. Não é o voto que vai mudar nossa vida, menos ainda em um processo eleitoral completamente controlado pelo poder econômico como é o nosso. É a luta dos trabalhadores e da juventude que vai construir um Brasil justo, igualitário e socialista. Assim, nossa campanha esteve a serviço das lutas dos trabalhadores e foi um ponto de apoio para o fortalecimento da organização e das lutas da nossa classe. E, principalmente, esteve a serviço de uma estratégia de transformação socialista para o nosso país. Tão importante quando tudo isso que está dito acima, conseguimos fazer uma campanha voltada para a classe operária. Estabelecemos relações políticas do nosso partido com operários das várias regiões do país onde fizemos campanha. Abrimos assim, o caminho para o fortalecimento orgânico do PSTU neste setor da classe trabalhadora. Eleitoralmente podemos dizer que tivemos uma boa votação para as candidaturas que definimos como prioritárias do partido. Não elegemos nenhum deputado, mas avançamos na construção de lideranças políticas identificadas com o partido em vários estados do país. Foi assim com a votação da Vera, para deputada federal em Sergipe (15193 votos; 1,55%), da Vanessa em Minas Gerais (26221 votos; 0,25%), do Cleber no Pará (7718 votos; 0,21%), do Nestor no Ceará (8788 votos; 0,20%), do Toninho em São Paulo (22854 votos; 0,11%), do Cyro Gracia no Rio (8737 votos; 0,11%). Alem disso algumas outras candidaturas do partido também tiveram uma votação muito boa, como o exemplo da Gessica do Rio Grande do Norte (6138 votos; 0,39%), a Macia, de Brasilia (4054 votos; 0,28%). Não tenho neste momento dados de todos o país. A votação para nossa candidatura á presidência foi modesta, se manteve no mesmo patamar da eleição passada. Alem do espaço eleitoral à esquerda ter sido pequeno de forma geral para as candidaturas majoritárias, pesou muito no nosso resultado, o papel da mídia, da TV, principalmente. Principalmente nas últimas semanas. É evidente o prejuízo que causa o veto à participação nos debates na TV e a discriminação que é feita nas entrevistas. E, como dissemos durante toda a campanha, nosso partido não atua só nas campanhas eleitorais, nossa luta é todo dia, nas greves, ocupações e manifestações dos trabalhadores e da juventude. Continuamos então, a partir de hoje já, a nossa jornada. Sabemos que seja Dilma ou Aecio que ganhe as eleições, vão recrudescer os ataques contra os direitos e interesses dos trabalhadores pelo novo governo. É para isso que devemos nos preparar. Deixo, por ultimo um convite dirigido àqueles companheiros e àquelas companheiras que nos acompanharam nesta campanha e não são militantes do PSTU: venham conhecer nosso partido, venham nos ajudar a construir o PSTU. A razão de ser da existência do PSTU é a luta para mudarmos o mundo em que vivemos, para que todos os trabalhadores, o povo pobre, a juventude do nosso país, possam viver com dignidade, como seres humanos e não como escravos dos bancos e das grandes empresas. Venha ser parte da construção deste projeto. Você não vai se arrepender. Forte abraço a todos e a todas. Zé Maria", "1765": "NAN"}, "HowMany": {"1764": "1/2", "1765": "2/2"}, "Type": {"1764": "Status", "1765": "Photo"}, "ToCode": {"1764": 75, "1765": 75}}