{"Date": {"0": "2014-08-20", "1": "2014-08-20", "2": "2014-08-20", "3": "2014-08-20", "4": "2014-08-20", "5": "2014-08-20", "6": "2014-08-20", "7": "2014-08-20", "8": "2014-08-20", "9": "2014-08-20", "10": "2014-08-20", "11": "2014-08-20"}, "ID": {"0": "FB_post_1290", "1": "FB_post_1291", "2": "FB_post_1292", "3": "FB_post_1293", "4": "FB_post_1294", "5": "FB_post_1295", "6": "FB_post_1296", "7": "FB_post_1297", "8": "FB_post_1298", "9": "FB_post_1299", "10": "FB_post_1300", "11": "FB_post_1301"}, "Candidate": {"0": "Aécio Neves", "1": "Aécio Neves", "2": "Aécio Neves", "3": "Dilma Rousseff", "4": "Dilma Rousseff", "5": "Dilma Rousseff", "6": "Dilma Rousseff", "7": "Dilma Rousseff", "8": "Eduardo Jorge", "9": "Luciana Genro", "10": "Luciana Genro", "11": "Luciana Genro"}, "Message": {"0": "Bem-vindo à prevenção! Aécio Neves e o governador Geraldo Alckmin visitam, no início da tarde de hoje, em São Paulo, o projeto Mulheres de Peito, que atua na prevenção do câncer de mama. Fotos: Marcos Fernandes", "1": "#MudaBrasil", "2": "Bem-vindo à ação conjunta para a construção de um país melhor! O Rodrigo Baggio, da Coordenação Nacional de Mobilização e Voluntariado, tem um recado para você que quer participar da campanha de Aécio Neves! Acesse o site, cadastre-se, seja um voluntário, um agente de transformação! #VamosAgir", "3": "Tirou uma foto com a Dilma e quer divulgá-la? Fez um #Rousselfie e quer mostrar para todo mundo? Mande pra gente! rousselfie@dilma.com.br", "4": "CORAÇÃO VALENTE Conheça um pouco mais sobre a primeira presidente mulher do Brasil, aquela que ajudou o Brasil a atravessar a maior crise econômica internacional. #MAISMUDANÇAMAISFUTURO", "5": "#DILMANOBUZZFEED Já viu a nova postagem da presidenta Dilma no Buzzfeed? Na publicação de hoje (20), mostramos as 13 previsões furadas sobre o Brasil e como ela derrubou quase todas. Curte aí! #FacedaDilma", "6": "PRESIDENTA OTIMISTA Veja como o Brasil passou pela crise econômica internacional criando mais empregos, melhorando salários e ampliando a infraestrutura do País. Dilma é #MAISMUDANÇAMAISFUTURO!", "7": "#PRONATEC A presidenta Dilma visitou hoje (20) o Senai do Horto, em Belo Horizonte, e destacou a importância do ensino técnico para o desenvolvimento do País. Essa semana a presidenta anunciou que o Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec) havia ultrapassado a meta de 8 milhões de matrículas, prevista para ser atingida no fim de 2014. Nos governos Lula e Dilma, foram implementados 422 institutos federais de ensino técnico, contra 11 na gestão de FHC e 27 na de Itamar Franco.", "8": "Amanhã irei me reunir com o Greenpeace e o Departamento Nacional de Aquecimento Solar (DASOL) para conversar sobre a ampliação da energia solar na matriz energética brasileira. Queremos estabelecer metas para sua utilização em todo o país. Saiba mais no conteúdo do dia do meu site: http://www.eduardojorgepv.com.br/", "9": "Perdeu a entrevista do Jornal Nacional com Luciana Genro? Assista aqui e comente o que achou! Em tempo, muita gente nas redes sociais está questionando a ausência da Luciana Genro na entrevista de bancada do Jornal Nacional. Conforme publicamos ontem, o PSOL contestou oficialmente junto à Rede Globo a decisão da emissora de convidar apenas candidatos com mais de 3% das intenções de voto na pesquisa Ibope. Aos demais presidenciáveis a Globo fez uma entrevista compensatória de apenas 40 segundos. Para você que quer a Luciana Genro na bancada do Jornal Nacional, com 15 minutos, para apresentar as propostas da verdadeira terceira via nessas eleições CURTA, COMENTE, COMPARTILHE! #Equipe50", "10": "Formada em Direito e com especialização em Direito Penal e Processo Penal, Luciana Genro entende que “o sistema prisional é uma fábrica de violência, porque as pessoas que lá ingressam, ao saírem, tornam-se ainda mais inimpregáveis e sujeitas a um círculo de violência e criminalização”. Leia mais: http://lucianagenro.com.br/2014/08/luciana-genro-debate-alternativas-ao-sistema-prisional-em-reuniao-com-a-rede-justica-criminal/ #Equipe50", "11": "Bom dia! Nesta quarta-feira (20/08), Luciana Genro está em São Paulo, onde comparece à sua aula de mestrado em Direito, participa de uma reunião com a Rede Justiça Criminal e realiza um ato-debate com a Frente de Solidariedade ao MTST e à Luta por Moradia. Acompanhe a agenda pelo site: http://lucianagenro.com.br/agenda/ #Agenda #Equipe50"}, "HowMany": {"0": "1/3", "1": "2/3", "2": "3/3", "3": "1/5", "4": "2/5", "5": "3/5", "6": "4/5", "7": "5/5", "8": "1/1", "9": "1/4", "10": "2/4", "11": "3/4"}, "Class": {"0": "FB Post", "1": "FB Post", "2": "FB Post", "3": "FB Post", "4": "FB Post", "5": "FB Post", "6": "FB Post", "7": "FB Post", "8": "FB Post", "9": "FB Post", "10": "FB Post", "11": "FB Post"}, "Type": {"0": "Photo", "1": "Native Video", "2": "Native Video", "3": "Native Video", "4": "Native Video", "5": "Link", "6": "Native Video", "7": "Native Video", "8": "Link", "9": "Native Video", "10": "Link", "11": "Status"}, "ToCode": {"0": 76, "1": 76, "2": 76, "3": 76, "4": 76, "5": 76, "6": 76, "7": 76, "8": 76, "9": 76, "10": 76, "11": 76}}