{"Candidate": {"69": "Aécio Neves", "70": "Aécio Neves", "71": "Aécio Neves", "72": "Aécio Neves", "73": "Dilma Rousseff", "74": "Eduardo Jorge", "75": "José Maria Eymael", "76": "José Maria Eymael", "77": "Luciana Genro", "78": "Luciana Genro", "79": "Luciana Genro", "80": "Marina Silva", "81": "Marina Silva", "82": "Rui Costa Pimenta", "83": "José Maria de Almeida", "84": "José Maria de Almeida", "85": "José Maria de Almeida", "86": "Aécio Neves", "87": "Aécio Neves", "88": "Aécio Neves", "89": "Aécio Neves", "90": "Aécio Neves", "91": "Aécio Neves"}, "Message": {"69": "#MudaBrasil", "70": "O acidente que nos levou Eduardo Campos causou perdas irreparáveis a outras seis famílias: meu amigo e ex-colega de Câmara, Pedrinho Valadares, o jornalista Carlos Augusto Leal Filho, o fotógrafo Alexandre Severo Gomes e Silva, o cinegrafista Marcelo de Oliveira Lyra e os pilotos Geraldo Magela Barbosa da Cunha e Marcos Martins. Todos estavam trabalhando e lutando por um Brasil melhor. Minhas orações e solidariedade aos familiares, nessa hora tão difícil. - Aécio Neves", "71": "É com imensa tristeza que recebi a notícia do acidente que vitimou o ex-governador e meu amigo Eduardo Campos. O Brasil perde um dos seus mais talentosos políticos, que sempre lutou com idealismo por aquilo em que acreditava. A perda é irreparável e incompreensível. Nesse momento, minha família e eu nos unimos em oração à família de Eduardo, seus amigos e a milhões de brasileiros que, com certeza, partilham a mesma perplexidade e pesar. - Aécio Neves", "72": "O candidato da Coligação Muda Brasil à Presidência da República, Aécio Neves, cancelou a agenda e suspendeu a campanha eleitoral, em pesar pelo falecimento do candidato do PSB, Eduardo Campos. - Assessoria", "73": "A presidenta Dilma se pronunciou, na tarde de hoje (13), sobre o acidente que vitimou Eduardo Campos e outras seis pessoas. Dilma cancelou seus compromissos de campanha e declarou luto oficial de três dias pela tragédia ocorrida em Santos. Assista.", "74": "Esta perda é muito triste para o país. Eduardo Campos era uma liderança muito jovem e muito importante para o Brasil. Toda minha solidariedade à família. A campanha presidencial do PV está suspensa para os próximos dias.", "75": NaN, "76": "LUTO NACIONAL Neste 13 de agosto de 2014, a Nação brasileira perde em lamentável acidente aéreo, Eduardo Campos e acompanhantes. A família Democrata Cristã Brasileira, une-se ao povo neste momento de profundo pesar e externa seus sentimentos à família Arraes e aos que conviveram mais diretamente com o Governador de Pernambuco. José Maria Eymael Presidente Nacional do PSDC", "77": "Bom dia! Hoje, Luciana passa o dia em São Paulo. Às 10:30, tem aula com o Prof. Alysson L. Mascaro na Faculdade de Direito da USP, onde é mestranda. Às 15:00, reunião com o Projeto Presidente Amigo da Criança da Fundação Abrinq. Às 17:00, entrevista para a revista Marie Claire. Acompanhe a agenda da semana em http://lucianagenro.com.br/agenda/ #Agenda #SãoPaulo #LucianaGenro50 #Equipe50", "78": "Confirmação da morte de Eduardo Campos é uma tragédia terrível! Minha solidariedade a familia e amigos. Esta eleição se transformou em luto!", "79": "Luciana Genro e o PSOL estão de luto Recebemos com perplexidade e emoção a notícia do falecimento do presidenciável Eduardo Campos. A tragédia que atingiu Campos, sem precedentes na história democrática, também nos toca e reveste de luto este processo eleitoral. A candidata Luciana Genro, a Coordenação de Campanha e o Partido Socialismo e Liberdade estão de luto e desejam toda a solidariedade à família, aos amigos, à sua campanha e aos seus apoiadores. Da mesma forma, nos solidarizamos com as famílias de Alexandre da Silva, Carlos Augusto Leal, Geraldo da Cunha, Marcos Martins, Pedro Valadares Neto e Marcelo Lira. A agenda de campanha está cancelada. Luciana Genro Jorge Paz Coordenação de Campanha http://lucianagenro.com.br/2014/08/luciana-genro-e-o-psol-estao-de-luto/", "80": "Pronunciamento da Coligação Unidos pelo Brasil \"Não vamos desistir do Brasil.\" A frase, dita por Eduardo Campos na véspera do acidente que o vitimou, expressa o testemunho e o desejo de um brasileiro que pautou sua vida pelo anseio de ver a nação unida em torno de um projeto que contemple a melhoria de vida de todos os seus cidadãos. Embalava, no presente, o mesmo sonho que alimentou a trajetória de seu avô Miguel Arraes ou, como ele mesmo dizia carinhosamente, do Dr. Arraes. Interrompeu-se hoje o caminho de um homem que acreditava na renovação da política pela força do povo brasileiro em escrever o seu destino. Morre Eduardo Henrique Accioly Campos, mas fica o seu legado de luta pelos ideais de um Brasil mais democrático, próspero, solidário, sustentável e justo socialmente. A Coligação Unidos pelo Brasil acredita que a perda de Eduardo encerrou sua vida, mas não seus ideais. Fica a semente da esperança que move diariamente os brasileiros criativos e empreendedores, capazes de transformar em virtuoso seu duro cotidiano. A Coligação Unidos pelo Brasil se solidariza com a dor irreparável das famílias de Eduardo Campos e de seus companheiros Pedro Valadares, Carlos Percol, Alexandre Severo Gomes da Silva, Marcelo Lyra, Geraldo da Cunha e Marcos Martins. O momento é de luto e impõe o necessário recolhimento. Santos, 13 de agosto de 2014. COLIGAÇÃO UNIDOS PELO BRASIL PSB, REDE SUSTENTABILIDADE, PPS, PPL, PHS, PRP, PSL", "81": "\"Quero pedir a Deus que sustente a Renata, ao Zé, ao João, a Duda, o Pedro, o pequenino Miguel e a todos os familiares dos companheiros de Eduardo Campos. Esta é, sem sombra de dúvida, uma tragédia. Uma tragédia que impõe luto e muita tristeza. Eu sei que os brasileiros estão compartilhando com cada um de nós e principalmente com sua família, com seus amigos e conosco. Durante esses 10 meses de convivência aprendi a respeitá-lo, admirá-lo e a confiar nas suas atitudes e nos seus ideais de vida. Foram 10 meses de intensa convivência e, como eu disse, começamos a fiar juntos principalmente a esperança de um mundo melhor, de um mundo mais justo. Eduardo estava empenhado com esses ideais até os seus últimos segundos de sua vida e a imagem que eu quero guardar dele foi a da nossa despedida de ontem – cheio de alegria, cheio de sonhos, cheio de compromissos. É com esse espírito que eu peço a Deus que possa sustentar sua família, consolar sua família e também a todos nós.\" Marina Silva", "82": "JÁ NAS RUAS O JORNAL CAUSA OPERÁRIA Nº 807 http://wp.me/p18tzC-gL", "83": "Jornal Imparcial Araraquara divulga presença de Zé Maria na cidade nas redes sociais! Amanhã, dia 14 de agosto, o candidato do PSTU vai discutir com os trabalhadores e trabalhadoras de Araraquara (SP) e apresentar um programa que defenda um Brasil para os trabalhadores, sem patrões e banqueiros! #TôComZé e #voto16 (assessoria)", "84": "TODOS E TODAS EM ALERTA! VAMOS CERCAR AS OCUPAÇÕES DO ISIDORO DE SOLIDARIEDADE E DENUNCIAR O IMINENTE DESPEJO! #RESISTEISIDORO", "85": "MORRE EDUARDO CAMPOS, CANDIDATO A PRESIDÊNCIA PELO PSB Morreu na manhã desta quarta feira, em um acidente (queda do avião em que viajava do Rio para Guarujá/SP) o ex-governador de Pernambuco e candidato à presidência da república pelo PSB, Eduardo Campos. Como é sabido, o PSTU não tinha identidade política nem de classe com o ex-governador. Não apoiamos seu governo em Pernambuco nem a alternativa que representava nas eleições deste ano. Na verdade, na disputa política entre trabalhadores e patrões na nossa sociedade, nos encontrávamos em campos opostos. Mas, queremos registrar que, evidentemente, lamentamos o acidente e o drama humano que causou e enviamos nosso pesar aos familiares, dele e dos demais ocupantes do avião acidentado. Por fim nos solidarizamos com os feridos que foram atingidos no solo pelo mesmo acidente. São Paulo, 13 de agosto de 2014 Zé Maria – presidente nacional do PSTU", "86": "O PT teve a oportunidade de mudar o Brasil, depois que você foi para as ruas, que protestou nas redes sociais. Não fez nada. Agora, é a sua vez de mostrar que a indignação não nos paralisa! Podemos fazer a mudança acontecer, votando certo! Assista ao programa de Aécio, transmitido na TV e compartilhe! Nós vamos fazer a virada!! #MudaBrasil #Virada45 #EuVotoAécio45", "87": "Aécio Neves foi recebido, ontem, por representantes da classe médica de Minas Gerais. Pimenta da Veiga e Antonio Anastasia também participaram do encontro. #MudaBrasil #Virada45 #EuVotoAécio45", "88": "O Brasil precisa mudar e é com a sua ajuda! No dia 5, vote 45! #MudaBrasil #EuVotoAécio45 #Virada45", "89": NaN, "90": "Aécio Neves mostrou, no debate da Record, que é o mais preparado para governar o Brasil! Assista, no programa de TV de Aécio, alguns dos principais momentos do debate. #MudaBrasil #VotoAécio45 #Virada45", "91": "Boa noite, amigos! Sou Antonio Anastasia, ex-governador de Minas e um dos coordenadores do Plano de Governo de Aécio. Vamos começar agora o Face to Face com as propostas de Aécio Neves para um Estado democrático e eficiente. Vou estar com vocês até às 20h30, respondendo a perguntas sobre gestão, Estado, Federação e outros temas relativos ao Poder Público."}, "HowMany": {"69": "1/4", "70": "2/4", "71": "3/4", "72": "4/4", "73": "1/1", "74": "1/1", "75": "1/2", "76": "2/2", "77": "1/3", "78": "2/3", "79": "3/3", "80": "1/2", "81": "2/2", "82": "1/1", "83": "1/3", "84": "2/3", "85": "3/3", "86": "1/10", "87": "2/10", "88": "3/10", "89": "4/10", "90": "5/10", "91": "6/10"}, "Class": {"69": "FB Post", "70": "FB Post", "71": "FB Post", "72": "FB Post", "73": "FB Post", "74": "FB Post", "75": "FB Post", "76": "FB Post", "77": "FB Post", "78": "FB Post", "79": "FB Post", "80": "FB Post", "81": "FB Post", "82": "FB Post", "83": "FB Post", "84": "FB Post", "85": "FB Post", "86": "FB Post", "87": "FB Post", "88": "FB Post", "89": "FB Post", "90": "FB Post", "91": "FB Post"}, "Type": {"69": "Native Video", "70": "Status", "71": "Status", "72": "Status", "73": "Native Video", "74": "Status", "75": "Link", "76": "Status", "77": "Status", "78": "Status", "79": "Photo", "80": "Status", "81": "Status", "82": "Link", "83": "Photo", "84": "Link", "85": "Status", "86": "Native Video", "87": "Photo", "88": "Native Video", "89": "Link", "90": "Native Video", "91": "Photo"}, "ToCode": {"69": 79, "70": 79, "71": 79, "72": 79, "73": 79, "74": 79, "75": 79, "76": 79, "77": 79, "78": 79, "79": 79, "80": 79, "81": 79, "82": 79, "83": 79, "84": 79, "85": 79, "86": 80, "87": 80, "88": 80, "89": 80, "90": 80, "91": 80}}