{"Candidate": {"11": "Luciana Genro", "12": "Luciana Genro", "13": "Marina Silva", "14": "Marina Silva", "15": "Pastor Everaldo", "16": "Pastor Everaldo", "17": "Pastor Everaldo", "18": "Rui Costa Pimenta", "19": "Rui Costa Pimenta", "20": "Rui Costa Pimenta"}, "Message": {"11": "Bom dia! Nesta quarta-feira (20/08), Luciana Genro está em São Paulo, onde comparece à sua aula de mestrado em Direito, participa de uma reunião com a Rede Justiça Criminal e realiza um ato-debate com a Frente de Solidariedade ao MTST e à Luta por Moradia. Acompanhe a agenda pelo site: http://lucianagenro.com.br/agenda/ #Agenda #Equipe50", "12": "A candidata do PSOL à Presidência da República, Luciana Genro, participou na tarde desta quarta-feira (20) de um ato-debate em solidariedade ao MTST (Movimento dos Trabalhadores Sem-Teto) no vão livre do Museu de Arte de São Paulo, na avenida Paulista. O ato é contra a tentativa de criminalização dos movimentos de moradia. No final do mês passado, o Ministério Público de São Paulo pediu à Justiça que proíba qualquer convênio ou parceria com a Prefeitura de São Paulo com o MTST. Para a Promotoria de Habitação, as ocupações de terra promovidas pela entidade são oportunistas e furam a fila do cadastro de pessoas que esperam casa própria de programas como o Minha Casa Minha Vida. Mais de 10 mil trabalhadores ligados ao movimento estiveram no evento. Leia mais: http://lucianagenro.com.br/2014/08/luciana-genro-critica-seletividade-da-justica-contra-os-movimentos-sociais-em-ato-de-apoio-ao-mtst/ #Equipe50", "13": "“Vamos levar adiante nossa missão. Devemos isso a Eduardo e ao povo brasileiro. Não vamos desistir do Brasil”, Marina Silva no anúncio da candidatura do PSB Nacional 40 à Presidência da República na noite desta quarta-feira, em Brasília. A Coligação Unidos pelo Brasil terá Marina como candidata à Presidência e Beto Albuquerque como vice. Baixe no site http://marinasilva.org.br/ os discursos de Marina e Beto.", "14": "Assista agora transmissão ao vivo da coletiva do PSB no site http://marinasilva.org.br/ #Equipe40 ", "15": "Para um Brasil forte, precisamos de famílias fortes! Assista ao vídeo do programa eleitoral do Pastor Everaldo onde Silas Malafaia mostra seu apoio. ", "16": "O Pastor Everaldo viaja pelo Brasil para mostrar que tem fé no País e vai trazer a verdadeira mudança. Assista ao vídeo em que Everaldo participa da Reunião de Obreiros na Assembleia de Deus no Ministério de Belém, em São Paulo, e também de um evento em Recife.", "17": "No programa de estreia, o candidato à presidência da república, Pastor Everaldo contou sobre o drama de perder seu irmão num assalto. Como Presidente, Pastor Everaldo vai lutar para combater o crime e a corrupção em nosso país. ", "18": "http://ow.ly/AydYY:=:http://ruicpimenta.com/2014/08/20/von-mises-o-guru-dos-imbecis/", "19": "ASSISTA ENTREVISTA AGORA NO G1: http://g1.globo.com/politica/eleicoes/2014/entrevista-candidato-presidente-rui-costa-pimenta.html", "20": "Von Mises, o guru dos imbecis http://wp.me/p18tzC-hn"}, "HowMany": {"11": "3/4", "12": "4/4", "13": "1/2", "14": "2/2", "15": "1/3", "16": "2/3", "17": "3/3", "18": "1/3", "19": "2/3", "20": "3/3"}, "Class": {"11": "FB Post", "12": "FB Post", "13": "FB Post", "14": "FB Post", "15": "FB Post", "16": "FB Post", "17": "FB Post", "18": "FB Post", "19": "FB Post", "20": "FB Post"}, "Type": {"11": "Status", "12": "Link", "13": "Link", "14": "Link", "15": "YouTube", "16": "YouTube", "17": "YouTube", "18": "Link", "19": "Link", "20": "Link"}, "ToCode": {"11": 76, "12": 76, "13": 76, "14": 76, "15": 76, "16": 76, "17": 76, "18": 76, "19": 76, "20": 76}}