{"Date": {"0": "2018-10-21", "1": "2018-10-21", "2": "2018-10-21", "3": "2018-10-21", "4": "2018-10-21", "5": "2018-10-21", "6": "2018-10-21", "7": "2018-10-21", "8": "2018-10-21", "9": "2018-10-21", "10": "2018-10-21", "11": "2018-10-21", "12": "2018-10-21", "13": "2018-10-21", "14": "2018-10-21", "15": "2018-10-21", "16": "2018-10-21", "17": "2018-10-21", "18": "2018-10-21", "19": "2018-10-21", "20": "2018-10-21", "21": "2018-10-21", "22": "2018-10-21", "23": "2018-10-21", "24": "2018-10-21", "25": "2018-10-21", "26": "2018-10-21", "27": "2018-10-21", "28": "2018-10-21", "29": "2018-10-21", "30": "2018-10-21", "31": "2018-10-21", "32": "2018-10-21", "33": "2018-10-21", "34": "2018-10-21", "35": "2018-10-21", "36": "2014-07-11", "37": "2014-07-11", "38": "2014-07-11", "39": "2014-07-11", "40": "2014-07-11", "41": "2014-07-11", "42": "2014-07-11", "43": "2014-07-11", "44": "2014-07-11", "45": "2014-07-11", "46": "2014-07-11", "47": "2014-07-11", "48": "2014-07-11", "49": "2014-07-11", "50": "2014-07-11", "51": "2014-07-11", "52": "2014-07-11"}, "Candidate": {"0": "Alvaro Dias", "1": "Alvaro Dias", "2": "Alvaro Dias", "3": "Ciro Gomes", "4": "Fernando Haddad", "5": "Fernando Haddad", "6": "Fernando Haddad", "7": "Fernando Haddad", "8": "Fernando Haddad", "9": "Fernando Haddad", "10": "Fernando Haddad", "11": "Fernando Haddad", "12": "Fernando Haddad", "13": "Fernando Haddad", "14": "Fernando Haddad", "15": "Fernando Haddad", "16": "Fernando Haddad", "17": "Fernando Haddad", "18": "Fernando Haddad", "19": "Fernando Haddad", "20": "Guilherme Boulos", "21": "Guilherme Boulos", "22": "Guilherme Boulos", "23": "Guilherme Boulos", "24": "Guilherme Boulos", "25": "Jair Bolsonaro", "26": "Jair Bolsonaro", "27": "Jair Bolsonaro", "28": "Jair Bolsonaro", "29": "Jair Bolsonaro", "30": "Jair Bolsonaro", "31": "Jair Bolsonaro", "32": "João Amoêdo", "33": "João Amoêdo", "34": "João Amoêdo", "35": "João Goulart Filho", "36": "Aécio Neves", "37": "Aécio Neves", "38": "Dilma Rousseff", "39": "Eduardo Jorge", "40": "Eduardo Jorge", "41": "Eduardo Jorge", "42": "Luciana Genro", "43": "Luciana Genro", "44": "Luciana Genro", "45": "Luciana Genro", "46": "Luciana Genro", "47": "Marina Silva", "48": "Rui Costa Pimenta", "49": "Rui Costa Pimenta", "50": "José Maria de Almeida", "51": "José Maria de Almeida", "52": "José Maria de Almeida"}, "Message": {"0": "A cada ano, a União abre mão de arrecadar bilhões de reais na forma de benefícios tributários, que deveriam resultar em contrapartidas na prestação de serviços ou na geração de empregos. Entretanto, não tivemos bons resultados com essa política de isenção, tanto que o nível de desemprego continua muito alto. E para piorar, em 2019, a União deixará de arrecadar R$ 303,4 bilhões na forma de renúncias fiscais, valor que corresponde a 4% do PIB e supera a soma dos orçamentos dos ministérios da Educação e da Saúde. Alvaro Dias defendeu um corte severo nas isenções fiscais, para recuperar a capacidade de investimento do Estado. Algum outro candidato fez o mesmo? #ADComunicação", "1": "Tem candidato que agora, na reta final, está propondo redução no número de parlamentares. O senador Alvaro Dias apresenta desde 1999 projetos para cortar a quantidade de senadores, de deputados federais e estaduais e de vereadores. Os projetos sempre demoraram a tramitar no Congresso devido ao corporativismo dos parlamentares, #ADComunicação", "2": "Enquanto alguns só agora defendem causas como a manutenção da prisão após condenação instância. Alvaro Dias age. O senador foi autor do projeto que insere na Constituição a prisão após condenação em segunda instância. Se a PEC for aprovada, o entendimento não poderá mudar a cada reunião do STF. Confira na matéria. #ADComunicação", "3": "Venho alertando sobre o crescimento do fascismo no Brasil há muito tempo. Enquanto alguns se omitiam, eu já lutava contra esse perigo para o Brasil. Essa luta seguirá ainda mais forte! #DEMOCRACIASIM", "4": "Este é um compromisso que faço com o povo brasileiro: a partir de janeiro do ano que vem, o Bolsa Família terá aumento de 20% e o preço do gás voltará a ser justo, sem ultrapassar os R$ 49.", "5": "Bolsonaro foi multado por pesca ilegal e retaliou os fiscais do Ibama querendo retirar suas armas, ao mesmo tempo que quer armar a população. Enquanto ele persegue a todos que defendem o meio ambiente e a Amazônia, nós vamos criar o programa Desmatamento Zero, defendendo o maior patrimônio do povo brasileiro.", "6": "Caminhada e ato com Fernando Haddad em São Luís, Maranhão.", "7": "Obrigado, São Luís! Vamos pra virada! #Haddad13 Fotos: Ricardo Stuckert", "8": "A partir de 1º de janeiro, o gás de cozinha vai voltar a caber no orçamento das famílias. Em nenhum local do Brasil o preço do botijão será maior que R$ 49. E quem recebe Bolsa Família terá seu benefício aumentado em 20%. Isso significa que se a família recebe R$200, vai passar a receber R$ 240.", "9": "Enquanto Bolsonaro quer armar a população, nós queremos que cada brasileiro ande com um livro numa mão e uma carteira assinada na outra. É com educação e trabalho que construiremos um país mais justo.", "10": "Diferente do deputado Jair Bolsonaro, eu topo apresentar as minhas propostas. Amanhã (22) vou participar do mais antigo programa de entrevistas da televisão brasileira. Será uma grande oportunidade de mostrar como vamos fazer o Brasil voltar ao caminho da geração de empregos e oportunidades para todos. Assista e compartilhe nossas ideias, nas redes e nas ruas.", "11": "No nosso governo, o preço do gás vai voltar a caber no bolso das famílias. Cozinhar à lenha será opção, não necessidade, como é hoje no governo de Temer.", "12": "O Brasil está entre dois projetos. De um lado nós temos um miliciano que quer armar a população e do outro um professor que quer educare e gerar emprego. E eu tenho muito orgulho de ser professor.", "13": "Caminhada e ato com Fernando Haddad em São Luís, Maranhão.", "14": "O WhatsApp já baniu milhares de contas ligadas a Bolsonaro, por espalhar mentiras contra a minha família e eu. Essa quadrilha precisa ser investigada e punida.", "15": "Estarei no Tuca, a partir das 19h, para o grande ato da virada!", "16": "NAN", "17": "Se a gente ganhar um ponto por dia, basta apenas isso, a gente vira esse jogo e sobe a rampa do Planalto no dia 1º de janeiro. No Maranhão, com o governador Flávio Dino. #Haddad13 Foto: Ricardo Stuckert", "18": "Caminhada e ato com Fernando Haddad em São Luís, Maranhão.", "19": "NAN", "20": "Nesta segunda, as 9hs, ao vivo aqui no Facebook. Acompanhe o Café com Boulos!", "21": "Projeto de ditador quer intimidar quem se opõe. Seguimos na resistência democrática! #EleNão", "22": "Temos um grande desafio pela democracia e pelo Brasil nos próximos 7 dias. Vamos sem medo! #EleNão #DitaduraNuncaMais #Haddad13", "23": "Cria cuervos...", "24": "Veja esse vídeo e como é ser Bolsonaro por alguns instantes. É isso que você quer para o Brasil? #EleNão", "25": "- Ninguém resiste ao carinho de uma criança! Faz parte de nosso dever preservar a inocência de todas elas. Visita que recebemos de um pequeno grupo de deficientes auditivos! 👍🏻", "26": "- Via transmissão de celular falamos com população na Av. Paulista. Mensagem dedicada a todo o Brasil! . Link no youtube: https://youtu.be/H9wxneOnIOI:=:https://www.youtube.com/watch?v=H9wxneOnIOI&feature=youtu.be", "27": "- Entrevista para a Band. - Com uma Presidência que dê exemplo e com um parlamento comprometido com as remessas da população temos tudo para tirar o Brasil do buraco! . Bom domingo a todos! - link no youtube: https://youtu.be/6155NKQrO20:=:https://www.youtube.com/watch?v=6155NKQrO20&feature=youtu.be", "28": "Com nosso provável Ministro da Ciência e Tecnologia, o Astronauta Marcos Pontes, conversamos sobre projetos interligados com a educação, priorizando a especialização em áreas de Exatas e Biológica, e não somente humanas. Estimulando uma nova direção desde a base do ensino.", "29": "- Infelizmente minha saúde não permite participar de atos públicos. Há cerca de um mês sofri uma tentativa de assassinato por um ex-militante do PSOL. Porém, estou acompanhando os atos e meu coração está com todos vocês! Muito obrigado e que Deus os abençoe! #NasRuasComBolsonaro", "30": "- Quão canalha e cara de pau alguém tem que ser pra se colocar como vítima de Fake News enquanto espalha aos quatro cantos que votei contra deficientes, que vou aumentar imposto pra pobre, acabar com bolsa-família, com licença maternidade, 13° salário e mais um monte de mentiras? - Onde estavam os guardiões da democracia quando todas essas mentiras covardes foram espalhadas? Por que só há preocupação com fake news agora que viram que todos esses ataques não surtiram o efeito desejado?", "31": "Via Carlos Bolsonaro - Hoje, 21/10/2018, às 21:00, a Record fará uma matéria sobre a colostomia de Jair Bolsonaro. Pelo que sei, vale como conhecimento geral e específico da situação. Se possível, assistam! 👍🏻", "32": "NAN", "33": "Escrevi para a Folha sobre o processo eleitoral deste ano. \"A grande maioria dos eleitores caiu na armadilha petista de polarizar a disputa eleitoral antes do tempo e discutir apenas o 'Ele não\" X \"PT não'. O resultado não poderia ser bom. Caminhamos para ter um governo cujos planos e capacidade de execução desconhecemos, mas com a sensação equivocada de que valeu a pena, pois o 'PT foi derrotado'.\"", "34": "Ótimo editorial do Estadão sobre a presença do liberalismo no debate eleitoral. ▶️Cresceu o número de candidatos e partidos dispostos a defender ideias liberais, especialmente na área econômica ▶️A discussão dos valores liberais sempre enriquece o debate público. ▶️O objetivo dos valores liberais não é simplesmente maximizar os ganhos econômicos em uma determinada sociedade. É assegurar o exercício, em todos os âmbitos, das liberdades individuais e políticas. ▶️É preciso restabelecer a igualdade de todos perante a lei, seja para tolher privilégios e benesses, seja para impedir os abusos do poder estatal em searas que não lhe competem. O NOVO defende um país mais livre.", "35": "NAN", "36": "O futebol brasileiro precisa, é claro, de uma profunda reformulação. Mas não é hora de oportunismo. Principalmente daqueles que estão no governo há 12 anos e nada fizeram para melhorá-lo. E nada pode ser pior do que a intervenção estatal. O país não precisa da criação de uma \"futebras\". Precisa de profissionalismo, gestão, de uma Lei de Responsabilidade do Esporte. Com foco nos atletas, nos clubes e nos torcedores. - Aécio Neves", "37": "Vocês leram a coluna da Míriam Leitão, hoje? Vale a pena! - http://glo.bo/W3xEHW:=:http://blogs.oglobo.globo.com/miriam-leitao/post/eletricas-em-apuros-542264.html", "38": "#BOMDIAPRAVOCÊ", "39": "Como médico e como parlamentar sempre tive esta posição. Trata-se de reconhecer os problemas que causam sofrimento às pessoas e famílias e apresentar políticas públicas que diminuam esse sofrimento, e não tratar o assunto com repressão e preconceito e achar que isto resolve alguma coisa. ", "40": "No extremo sul da cidade de São Paulo, centenas de agricultores familiares e dezenas de agricultores orgânicos produzem alimentos. Na nossa gestão na Secretaria do Verde e do Meio Ambiente incentivamos, por meio do Fundo Especial de Meio Ambiente (FEMA), esta produção incrível, e criamos inclusive uma feira para a venda destes produtos no Ibirapuera. Devemos incentivar o cultivo e consumir as hortaliças, frutas e legumes produzidos de forma sustentável e amiga do meio ambiente. Conheça nossas propostas para o Brasil em 2014: http://goo.gl/p9Gbtl:=:http://pv.org.br/wp-content/uploads/diretrizes_pv.pdf Centenas ...e algumas dezenas deles são orgânicos . Na nossa gestão na secretaria de meio ambiente ...", "41": "O jornal Folha de São Paulo me perguntou se pretendo pedir segurança da Polícia Federal para a campanha. Minha resposta: Não. Sou um homem livre, não quero ninguém me vigiando. E se ganhar a eleição, vamos cortar muito este tipo de gasto em Brasília. Cada tostão economizado vai ser gasto em educação, saúde e promoção de agricultura limpa.", "42": "Bom dia, Rio Grande! Hoje Luciana visita a sede do Grupo Sinos, em Novo Hamburgo e depois segue para a Associação dos Servidores do Grupo Hospitalar Conceição (ASERGHC), em Porto Alegre. Seguimos na luta por um novo amanhã! Acompanhe a agenda e vem com a gente! #LucianaGenro50 #Agenda #Equipe50", "43": "A partir desta sexta-feira (11), às 20h, militantes e apoiadores do PSOL poderão apresentar, virtualmente, contribuições sobre diversos temas que poderão ser incorporadas ao programa de governo que o partido apresentará ao país na eleição presidencial de outubro próximo. Leia mais: http://lucianagenro.com.br/2014/07/psol-lanca-site-para-receber-contribuicoes-politicas-de-militantes-e-apoiadores/ #Equipe50", "44": "Luciana Genro lembrou que existe um projeto de sua autoria tramitando no Congresso Nacional que estipula uma alíquota de 0,5% anual sobre fortunas acima de R$ 3 milhões. Contudo, ela assegurou que está disposta a negociar com os parlamentares e possibilitar que a alíquota seja de 5% sobre quem possui fortunas acima dos R$ 50 milhões. A candidata disse que a receita gerada dessa tributação será de R$ 90 bilhões por ano, que é o mesmo valor previsto para ser investido em saúde e em educação neste ano pelo governo federal. Leia mais: http://lucianagenro.com.br/2014/07/em-reuniao-com-trabalhadores-da-saude-luciana-genro-defende-imposto-sobre-grandes-fortunas-para-financiar-o-setor/ #Equipe50", "45": "\"Corajosa e necessária a ação do PSOL-DF ao pedir a impugnação da candidatura de Arruda, que disputa novamente o governo do DF, mesmo tendo sido condenado em 2ª instância, por improbidade administrativa.\" — Luciana Genro Leia mais: http://lucianagenro.com.br/2014/07/parabens-ao-psol-df-pela-luta-contra-a-candidatura-fisiologica-e-ficha-suja-de-arruda/ #Equipe50", "46": "A candidata do PSOL à presidência da República, Luciana Genro, visitou ontem a redação da Gazeta do Povo. Ela concedeu uma entrevista exclusiva na qual comentou sobre as principais propostas do partido para o país, incluindo uma reforma tributária que inclua a taxação sobre grandes fortunas, a auditoria da dívida pública brasileira e uma reforma política que permita maior participação popular. Leia mais: http://www.gazetadopovo.com.br/vidapublica/conteudo.phtml?tl=1&id=1483158&tit=Somos-a-verdadeira-3.%AA-via,-diz-Luciana-Genro:=:http://www.gazetadopovo.com.br/vida-publica/eleicoes/2014/somos-a-verdadeira-3-via-diz-luciana-genro-eaqiulz1jvj8rnccub6bmfdce #Equipe50", "47": "\"O início formal da campanha convida a refletir sobre o caminho trilhado e as opções em jogo. Ao término do mandato, há duas formas básicas de se avaliar um governo. A primeira é interna: o governo realizou o que se propôs a fazer?\" Confiram o artigo de Eduardo Giannetti: bit.ly/1oN2NbX:=:http://www1.folha.uol.com.br/colunas/eduardogiannetti/2014/07/1484211-dilma-x-dilma.shtml ", "48": "A Nota Oficial do PSDB sobre a Copa: um partido contra o povo brasileiro http://wp.me/p18tzC-dI", "49": "Derrota do Brasil na Copa: o mundo sem conspirações http://wp.me/p18tzC-dG", "50": "#ZénaImprensa l José Maria de Almeida, candidato à Presidência pelo PSTU e um dos coordenadores da CSP (Central Sindical Popular), diz que novas paralisações devem ocorrer a partir de julho e que serão fortes. \"Há insatisfação com salários, com serviços públicos oferecidos e com os gastos feitos com a Copa\", diz. #tôcomZé e #voto16 (assessoria)", "51": "A nossa candidatura à presidência da República tem raça e classe. Claudia Durans, mulher negra, ativista do Quilombo Raça e Classe, é a nossa candidata à vice-presidência da República. #tôcomZé #voto16", "52": "AGENDA l Zé Maria estará em Fortaleza na próxima terça. Compareça e conheça um pouco mais da candidatura do operário que defende um Brasil para os Trabalhadores. #tôcomZé #voto16 (assessoria)"}, "HowMany": {"0": "1/3", "1": "2/3", "2": "3/3", "3": "1/1", "4": "1/16", "5": "2/16", "6": "3/16", "7": "4/16", "8": "5/16", "9": "6/16", "10": "7/16", "11": "8/16", "12": "9/16", "13": "10/16", "14": "11/16", "15": "12/16", "16": "13/16", "17": "14/16", "18": "15/16", "19": "16/16", "20": "1/5", "21": "2/5", "22": "3/5", "23": "4/5", "24": "5/5", "25": "1/7", "26": "2/7", "27": "3/7", "28": "4/7", "29": "5/7", "30": "6/7", "31": "7/7", "32": "1/3", "33": "2/3", "34": "3/3", "35": "1/1", "36": "1/2", "37": "2/2", "38": "1/1", "39": "1/3", "40": "2/3", "41": "3/3", "42": "1/5", "43": "2/5", "44": "3/5", "45": "4/5", "46": "5/5", "47": "1/1", "48": "1/2", "49": "2/2", "50": "1/3", "51": "2/3", "52": "3/3"}, "Type": {"0": "Photo", "1": "Photo", "2": "Link", "3": "Native Video", "4": "Photo", "5": "Photo", "6": "Live Video Complete", "7": "Photo", "8": "Native Video", "9": "Photo", "10": "Photo", "11": "Photo", "12": "Native Video", "13": "Live Video Complete", "14": "Native Video", "15": "Photo", "16": "Live Video Complete", "17": "Photo", "18": "Live Video Complete", "19": "Live Video Complete", "20": "Photo", "21": "Photo", "22": "Native Video", "23": "Photo", "24": "Native Video", "25": "Native Video", "26": "Native Video", "27": "Native Video", "28": "Status", "29": "Status", "30": "Status", "31": "Status", "32": "Photo", "33": "Link", "34": "Link", "35": "Photo", "36": "Status", "37": "Link", "38": "YouTube", "39": "Link", "40": "Link", "41": "Status", "42": "Link", "43": "Link", "44": "Link", "45": "Link", "46": "Link", "47": "Link", "48": "Link", "49": "Link", "50": "Link", "51": "YouTube", "52": "Photo"}, "ToCode": {"0": 31, "1": 31, "2": 31, "3": 31, "4": 31, "5": 31, "6": 31, "7": 31, "8": 31, "9": 31, "10": 31, "11": 31, "12": 31, "13": 31, "14": 31, "15": 31, "16": 31, "17": 31, "18": 31, "19": 31, "20": 31, "21": 31, "22": 31, "23": 31, "24": 31, "25": 31, "26": 31, "27": 31, "28": 31, "29": 31, "30": 31, "31": 31, "32": 31, "33": 31, "34": 31, "35": 31, "36": 61, "37": 61, "38": 61, "39": 61, "40": 61, "41": 61, "42": 61, "43": 61, "44": 61, "45": 61, "46": 61, "47": 61, "48": 61, "49": 61, "50": 61, "51": 61, "52": 61}}